/* No comment provided by engineer. */
"EDHFinder.Action" = "操作";

/* No comment provided by engineer. */
"EDHFinder.Already exists." = "既に存在します";

/* No comment provided by engineer. */
"EDHFinder.Are you sure?" = "よろしいですか？";

/* No comment provided by engineer. */
"EDHFinder.Cancel" = "キャンセル";

/* No comment provided by engineer. */
"EDHFinder.Copy of %@" = "%@のコピー";

/* No comment provided by engineer. */
"EDHFinder.Delete" = "削除";

/* No comment provided by engineer. */
"EDHFinder.Delete %@" = "%@を削除";

/* No comment provided by engineer. */
"EDHFinder.Directory" = "ディレクトリ";

/* No comment provided by engineer. */
"EDHFinder.Download" = "ダウンロード";

/* No comment provided by engineer. */
"EDHFinder.Duplicate" = "複製";

/* No comment provided by engineer. */
"EDHFinder.Compress" = "Zip";

/* No comment provided by engineer. */
"EDHFinder.Uncompress" = "Unzip";

/* No comment provided by engineer. */
"EDHFinder.File" = "ファイル";

/* No comment provided by engineer. */
"EDHFinder.More" = "その他";

/* No comment provided by engineer. */
"EDHFinder.Move" = "移動";

/* No comment provided by engineer. */
"EDHFinder.Name" = "名前";

/* No comment provided by engineer. */
"EDHFinder.New" = "新規";

/* No comment provided by engineer. */
"EDHFinder.New directory" = "新規ディレクトリ";

/* No comment provided by engineer. */
"EDHFinder.New file" = "新規ファイル";

/* No comment provided by engineer. */
"EDHFinder.OK" = "OK";

/* No comment provided by engineer. */
"EDHFinder.Rename" = "名前変更";

/* No comment provided by engineer. */
"EDHFinder.URL" = "URL";

/* No comment provided by engineer. */
"EDHFinder.Item" = "Item";

/* No comment provided by engineer. */
"EDHFinder.Share" = "Share";

/* No comment provided by engineer. */
"Please enter password" = "Please enter password";

/* No comment provided by engineer. */
"Cancel" = "Cancel";
